{	 "0":"I can now draw awesome aliens! with shading etc. really, really starting to wind down for xmas now, clearly....", 
	 "1":"Yeah, you should see this though! It's like they're in the room. Bing.... bing... Bing.. bingbingbingbiiinnggg! Motion sensors!", 
	 "2":"I'm. So. Startled.", 
	 "3":"Dammit. I bought a spade so i could dig up your carcase and do things with it. Liquifying flesh feels so good!", 
	 "4":"Twat ", 
	 "5":"Oh no! Feeling all ill today. Woke up covered in bad sweat and really minging, keep on coughing and 5 minutes ago the coughing caused a loud fart to escape! So embarassed, everyone heard...", 
	 "6":"I will never live this down. sob", 
	 "7":"Just slipped out!", 
	 "8":"Every cough is a roll of the dice! It happened again but no one has said anything, this is dangerous", 
	 "9":"Did you fart accidentally? Maybe do that next time to put him off ", 
	 "10":"Meugh", 
	 "11":"Scared.", 
	 "12":"Ok, what prompted that though?", 
	 "13":"Champagne problems?..", 
	 "14":"Did you stop crying yet? If not can i use your tears as lube? This has always been a dream of mine...", 
	 "15":"You'll just have to jamn it in hard", 
	 "16":"All rough rrrrrr", 
	 "17":"Dammit, oh well, i'll have to in back to stealing kids ice creams to get my fix ", 
	 "18":"What a year babe!", 
	 "19":"#surreyrepresentyo", 
	 "20":"I'm not, full of gunk, hold me! ", 
	 "21":"#cuddleswuthfondling", 
	 "22":"Good! Woo! YEAH! GO BOY! Huzzah! FIST ME HARD BIG BOY!!!!!!", 
	 "23":"You been seeing foreigns? ``oh twig! I'm going to gecibe!`` (exactly how it happened)", 
	 "24":"Just kidding. I was wearing a wedding dress of spooge", 
	 "25":"``I didn't realise how much it would smell``", 
	 "26":"Right. I'm so embarrassed now, I'm going to have to end our friendship. Good bye forever!", 
	 "27":"I hope you like dragons because i'm going to be draginn my balls across your face on friday. (works better when you say it)", 
	 "28":"I hope you like stuffing. Because I'm going to be stuffing your anus", 
	 "29":"Sounds like it might even peak early.", 
	 "30":"Oh god, i'm broken", 
	 "31":"I smell nice actually. i feel awful. got some funny stories though, i just can't remember them", 
	 "32":"Did you get done for simulating gay sex in the booze isle again?", 
	 "33":"Yay! Dignity!", 
	 "34":"Did you manage to get back? I need a deep thigh massage and you're the only one who knows how", 
	 "35":"Babe?", 
	 "36":"Excellent. Deep clean. Leave no flap or fold unturned.", 
	 "37":"Going to give special attention to my corona. Tick!", 
	 "38":"I want that banjo string shining. I want to play the flight of the bumblebee on it, and I don't want to encounter any cheese. Taught, twanging! I like to have my instruments just so before I start my master piece. Opus opus opus and arrive.", 
	 "39":"We should write sexy books for women.", 
	 "40":"We'd be rich!", 
	 "41":"Done ma sexy sex", 
	 "42":"I have nose and bum issues today", 
	 "43":"Apparently I like to bleed from both", 
	 "44":"Assume you've decided against going round to mine? Probably best, if i was alone in your room there is no telling what i'd do", 
	 "45":"Not as chilled as here, also, got honey this side. Kinda covered in honey this side, it's good ", 
	 "46":"Oh honey bear you and your sticky paws", 
	 "47":"You still in bed?! Touch yourself if so ", 
	 "48":"Today's drawings are: transformers! ", 
	 "49":"Boo hoo. You'll have fun in the end. Keep your glans clean until then. Over and out", 
	 "50":"Aaah! Have i embarassed you? Don't be coy babe, let your feelings out!", 
	 "51":"Oh, ok. But: no! Bored at work and require stimulation. Stimulate me real good", 
	 "52":"I could outrun so many arthritic animals right now", 
	 "53":"I made a 3 this morning on the bristol scale, although i fear a 7 may be on the way later (bubbling is happening in my poo atrium)", 
	 "54":"We have our on secret language! We called call people by types...", 
	 "55":"Told my work mate about the bristol scale. He is excited but tells me he's like clockwork and wont be able to poo until about 6pm when he will update me. Good scale dude!", 
	 "56":"Ok, shall i bring my speedos or is this au naturel?", 
	 "57":"Ok, not great myself. Be strong dude, remember, you survived aids 3 times ", 
	 "58":"Do you think you got it off me when i touched your fanny in portsmouth? Could be, could be...", 
	 "59":"Ooo! Could be mumps. Are the twins swollen?", 
	 "60":"Do you know the key board short cut to make my screen go back to land scape? I put it in portrait by mistake ", 
	 "61":"Feeling awful but wont be able to go unconscious for another 8 hours. Slight chance of total mental collapse. I can predict your future.", 
	 "62":"Bye, bye twig. I will see you in germany. My favourite part of the last 2 weeks was when i video'd you in the shower. You were wet. It was nice. Laters!", 
	 "63":"I made literally TENS of pence off your hairy arse. full shave next time and we will crack a quid", 
	 "64":"I'm punny!", 
	 "65":"Captain bants", 
	 "66":"Checked out some wisdom teeth horror stories yesterday and this could be bad for you. Are you being knocked out? Some people are not and they are the worst stories. Either way, no solids for at least a week and probably more - i can provide some liquid protein if you need it though!", 
	 "67":"I'm sweet! Never bitter. Your protein may be bitter though, depends on what i eat", 
	 "68":"Tommy thinks that i have suppressed childhood memories! How would i know though!? I have now freaked myself out. Time for therapy. ", 
	 "69":"With enough practice and some exceptional sphincter control i could write 'fuck you boss!' in 'brown ink'. Going to start training tonight.", 
	 "70":"Fancy pants?", 
	 "71":"How's your tooshie? Did you get your hide tanned? I sent you a cartoon to help with the pain", 
	 "72":"Were you windy last night? I hear that scotland was bad ", 
	 "73":"Nah, muslims are deffo the new bogeymen. I'm going to pray to my god for changes. I have a pantheon of gods, there is even one for your arse", 
	 "74":"I feel a little guilty but am loving it. Helichoppers, gallic 'soldiers' and rpg/ak 47 armed nutters. What's not to like?", 
	 "75":"Orange coloured goobledegook speaking semi German war starters.", 
	 "76":"Fuck you! I hope we go back to pre computer age so all your knowledge is moot. Moot i tell you!", 
	 "77":"I'm trending on linked in! No idea why but i an deffo trending! It sent me an email to congratulate me. Look at me, i'm all social media", 
	 "78":"Can you perhaps text the actual fucking address asap in full", 
	 "79":"Can i put my nob in the empty holes?", 
	 "80":"Arse it is then, so bored of you poo chute ", 
	 "81":"Did you leave finger marks on the underside of the porcelain? I've been there. Was it like passing a pine cone backwards? Ouch", 
	 "82":"Shiiiittt! Use the big toilet dude, really go for it", 
	 "83":"Sounds like the toilet sustained some direct hits though? Depth charges maybe ", 
	 "84":"The toilet, I'm not even sure if it is a toilet anymore. Its so pebble dashed we could drag it out to Jacobs well and charge rent.", 
	 "85":"I told my mate about your poo(s). i embellished and told him your diet had been porridge, scrambled eggs and mashed banana. his face was a picture!", 
	 "86":"I just chose soft things. that must have SMELT BAD when ausgang twig", 
	 "87":"Yes, your spooge must be a symphony of tastes", 
	 "88":"Yes but then i got some more on there! I think i sleep yank, that's what i'm telling ceop anyway", 
	 "89":"Ew, can i eat your poopsi? EW!", 
	 "90":"Fuck weasel!", 
	 "91":"I did a big orgasm all over that photo. Biiig, multiroper with my thumb alternating between arse and mouth. it was great", 
	 "92":"Bum has normalised now, i'm no longer in danger of gassing myself, thank the lord", 
	 "93":"Yep, i need something to wipe my willy on ", 
	 "94":"I think my voice is breaking! i'm all growing up. weird, my voice is actually all weird today ", 
	 "95":"I did, they are normal size (well, i say normal, normal for me which is like a couple of kiwi's)", 
	 "96":"Just had a seven, but nothing on the toilet paper. Can sevens be healthy, or is it just a wives tale that a clean tail on wiping is a sign of health? Discuss.", 
	 "97":"I like a 3 personally, no fuss, no pain, job done ", 
	 "98":"Frozen water is falling from the sky! It might be spooge though ", 
	 "99":"Did you blow a heavy load in edinburgh? Has your seed been caught in wind and is now fertilising g ford? I'll catch a flake in my mouth and let you know ", 
	 "100":"Today's doodle themes are bulls, birds who are also gods, spaceships and bears. Doodle awax and let me know how you get on. Touching myself right now.", 
	 "101":"I done a 3. how is poo measured in france i wonder?", 
	 "102":"That was not a rhetorical question, how is poo measured in france?", 
	 "103":"I'm thinking about your fanny, i want to baste it in hiv semen, slow cook it and then leave it to cure for 28 days. Then i want to feed it to your family. Is this ok?", 
	 "104":"I heard you and bobo coupled. it's not all about the girth dude, as i shall prove when we next meet. something for you to look forward to, *laughs maniacally*", 
	 "105":"Did bobo go out to france to see you? He said you shared a bed and made beautiful music, bet you are red raw!", 
	 "106":"Love to be babe station, i can live in your bum then ", 
	 "107":"Stop putting it up your arse on vibrate.", 
	 "108":"Thought i'd made a huge mistake at work, turns out it wasn't me! I worried about this all week, could not sleep yesterday and it was all for nothing. I feel silly but relieved. Arse has been pooched for 24 hrs, and relax ", 
	 "109":"Never understood danger wanks, but i will try for you", 
	 "110":"If you didn't know already (yeah right) you can get a mold of your snoo hole made out of chocolate for me for valentines. Gaily grind.com", 
	 "111":"That tingling was me mind fucking you, hard, dans le snoo. Go with god my son", 
	 "112":"I think i like pantheons of gods more, like the greeks. i would be the god of wicked bantz you would be the god of unexpected anal emission events (uaee's)", 
	 "113":"So, all week its been sevens. But this last seven. By god sir. I'm getting chemical burns. I'm wiping between squirts.", 
	 "114":"That's not blood, i put pink dye in my spooge tanks. It's a valentine's gift ", 
	 "115":"How's the snoo hole? Bathing it in camomile? ", 
	 "116":"Am i being punished? Because i didn't kiss your popschi better? Oh no!", 
	 "117":"Good. I can't all satisfy your desires, but j bear is an addiction  ", 
	 "118":"Anyone ever give you a trombone? Analingus, with a tug job?", 
	 "119":"I ended up cuming like a baby gorilla", 
	 "120":"Ah, your weird snore: pffft-moooo! Pfft-mooo! All fucking night", 
	 "121":"I would fuck an albatross, i'd prefer a little finch though", 
	 "122":"The finch is you!", 
	 "123":"Ok, whatever works for you dude, you couldn't take all of me anyway ", 
	 "124":"I'll just put the tip in first and see how you like it ", 
	 "125":"Mate, if i was fisting you i'd just lob a handful of sharp sand up there and pile in. You'd know about it, that's for sure", 
	 "126":"I bet it is like a mouse's nose! Sooo tight, just came!", 
	 "127":"Me too! Pants are soaking", 
	 "128":"More of a wet slapping noise ", 
	 "129":"I am crying, from my third eye", 
	 "130":"I have a spot. it is actually weeping, i'm going to collect the lymph and make you drink it. ew!", 
	 "131":"You provide services to great danes was how i read it ", 
	 "132":"Maybe do a week at the glory hole at battersea and go from there?", 
	 "133":"Doodle of the day is 'eagle' - have at it ", 
	 "134":"You've got a fanny like a truck driver's breakfast", 
	 "135":"We are having a jungle book themed day at my insistence. I'm the king of the swingers, the jungle HIV!", 
	 "136":"Heeee-aaay! I hit myself in the balls by mistake this morning and thought of you. They ok now though - no more aggressive shower scrubs for j bear. Out ", 
	 "137":"Did you know that one ball can retract whilst the other stays? Sight to see i'll tell you - maybe i'll send you a photo ", 
	 "138":"Are you asleep or just ignoring me? This is important sac and nut news! ", 
	 "139":"My corona is pulsing for you, banjo string is taught, going on you facebook now...", 
	 "140":"Well, that didn't take long, you make me so hot", 
	 "141":"A workmate didn't get enough sleep at the weekend. the area below his eyes looks like a scrotum. made me think of you. later", 
	 "142":"We've all done it. Pesky weiner brain has no sense of decorum", 
	 "143":"I have done that, due to morning glory and  desperation. had to go in the garden. you can get huge distance but it's weirdly unsatisfying. go figure ", 
	 "144":"I had no time, really had to go. could have slashed over the fence, easy, reckon it could have hit 10 foot. good times", 
	 "145":"There is an article on the bbc about the evolution of the bum hole (yours is used as the paradigm or platonic form, of course). Really scraping the bottom of the barrel! HAR HAR!", 
	 "146":"Why? I can touch my eyeball but can't reach it with my tongue. A mate has a friend who can put his cock up his own bum, you know you will try that later...", 
	 "147":"I heard an old man labouring over what sounded like a difficult birth. i think he might have a hernia now ", 
	 "148":"Reactions to use when you 'slip out' when walking about the house in your pants. ", 
	 "149":"My foreskin 'went like an octopus' and i've pissed all over my mates floor, should i wash my hands after cleaning up", 
	 "150":"You said octopus. We had a chat about how much foreskin you must have. Then we stopped", 
	 "151":"Octopii. If the foreskin represents more than, say, 25% of the total length it looks weird. Just a personal opinion", 
	 "152":"I was thinking about the bit that hangs beyond the bell, i'll text you a photo ", 
	 "153":"Yeah, like an old elephants trunk ", 
	 "154":"Sexy weird ", 
	 "155":"Silly girl, have fun and try and cum in her hair (ie get some distance and that baby)", 
	 "156":"I can feel liquid poo bubbling just inside my sphincter, every movement is a roll of the dice. going to sort this now, we know what happened last time i played poo chicken", 
	 "157":"I hate when you're in stealth mode, hiding and they take ages to leave. you're stuck in poo land and what are they doing? what takes so long, plop, wipe, gone is my motto", 
	 "158":"It is my greatest regret that i never posted al that envelope with my mates and my pubes in. It would have broken him immediately", 
	 "159":"Have bad tummy. I did a poo/fart combo this morning that made a house mate knock on the door to ask if i was alright. He thought i'd fallen over. To be clear, the shower was running and the noise overcame that and 2 walls. Jesus wept.", 
	 "160":"I'll put the naked pictures i take whilst you're sleeping on the internet, i'll make a website called 'hairy arsed twink.com'. Actually, this could be a money spinner, doing it anyway ", 
	 "161":"I keep them incubated, under my balls. make sure you emphasise that. maybe get seafare to sponsor it?", 
	 "162":"You don't need salt, or vinegar for that matter. Moist warmth and body sweat does the job ", 
	 "163":"I send it to people and i can tell when they get to the cum in the hair bit as they just crack up ", 
	 "165":"Your just going to put that one up aren't you?", 
}